{{ $name }} 様

ぐるなびWebサービスをご利用いただきありがとうございます。

ぐるなびWebサービスにおけるユーザー登録用メールアドレスとして
あなたのメールアドレス（{{ $mail }}）が使用されました。
登録するアドレスがこちらのメールアドレスで間違いないことを確認するため、
一週間以内に下記URLにアクセスして、登録の手続きを完了させて下さい。

最終確認URL：
{!! $approval !!}

※最終確認URLが改行されてアクセスできない場合は、URLを1行につなげてから
　ブラウザのURL入力欄に貼付けて直接アクセスし、登録を完了させてください。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ご不明な点は「FAQ・よくあるご質問」をご参照ください。 ▼
　https://api.gnavi.co.jp/api/faq/
　※お問い合わせは、上記ページ下方「ご意見・ご質問はこちら」の専用フォームよりお願いいたします。
　※このメールにお心当たりのない方は、上記専用フォームよりご一報ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ぐるなびWEBサービス ▼
　 https://api.gnavi.co.jp/api/
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　※本メールにご返信いただいてもお答えできませんのでご了承ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　Copyright(C) Gurunavi, Inc.All rights reserved.
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
