{{ $user_name }} 様

ぐるなびWebサービスをご利用いただきありがとうございます。

ぐるなびWebサービスのユーザー登録が完了しました。
アクセスキーは
{{ $access_key }}
になります。
利用期限はマイページからご確認ください。
https://ssl.gnavi.co.jp/api/mypage/

アクセスキーのご利用方法に関しましてはご利用マニュアルを
ご確認ください。

ぐるなびWebサービスご利用マニュアル
https://api.gnavi.co.jp/api/manual/

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ご不明な点は「FAQ・よくあるご質問」をご参照ください。 ▼
　https://api.gnavi.co.jp/api/faq/
　※お問い合わせは、上記ページ下方「ご意見・ご質問はこちら」の専用フォームよりお願いいたします。
　※このメールにお心当たりのない方は、上記専用フォームよりご一報ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ぐるなびWEBサービス ▼
　 https://api.gnavi.co.jp/api/
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　※本メールにご返信いただいてもお答えできませんのでご了承ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　Copyright(C) Gurunavi, Inc.All rights reserved.
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
