{{ $name }} 様

ぐるなびWebサービスをご利用いただきありがとうございます。

ご登録されたパスワードは以下になります。
{{ $pass }}

※ログイン情報になりますので厳重に保管してください。
　アカウント情報変更にてパスワード変更を推奨いたします。

ユーザー情報変更
https://ssl.gnavi.co.jp/api/login/

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ご不明な点は「FAQ・よくあるご質問」をご参照ください。 ▼
　https://api.gnavi.co.jp/api/faq/
　※お問い合わせは、上記ページ下方「ご意見・ご質問はこちら」の専用フォームよりお願いいたします。
　※このメールにお心当たりのない方は、上記専用フォームよりご一報ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ぐるなびWEBサービス ▼
　 https://api.gnavi.co.jp/api/
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　※本メールにご返信いただいてもお答えできませんのでご了承ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　Copyright(C) Gurunavi, Inc.All rights reserved.
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
