{{ $name }} 様

ぐるなびWebサービスをご利用いただきありがとうございます。

以下のアクセスキーの利用期限は、{{ $expire_date }}まで延長されました。
アクセスキー：{{ $access_key }}

アクセスキーのご利用方法に関しましてはご利用マニュアルを
ご確認ください。

ぐるなびWebサービスご利用マニュアル
https://api.gnavi.co.jp/api/manual/

今後ともぐるなびWebサービスをよろしくお願いいたします。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ご不明な点は「FAQ・よくあるご質問」をご参照ください。 ▼
　https://api.gnavi.co.jp/api/faq/
　※お問い合わせは、上記ページ下方「ご意見・ご質問はこちら」の専用フォームよりお願いいたします。
　※このメールにお心当たりのない方は、上記専用フォームよりご一報ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ぐるなびWEBサービス ▼
　 https://api.gnavi.co.jp/api/
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　※本メールにご返信いただいてもお答えできませんのでご了承ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　Copyright(C) Gurunavi, Inc.All rights reserved.
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
