{{ $name }} 様

ぐるなびWebサービスをご利用いただきありがとうございます。

アカウント情報の削除が完了し、ご利用いただいておりましたアクセスキーも無効となりました。
※再度のご利用をご希望の際は、新規アカウント登録の手続きをお願い致します。

いままでのご愛顧誠にありがとうございました。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ご不明な点は「FAQ・よくあるご質問」をご参照ください。 ▼
　https://api.gnavi.co.jp/api/faq/
　※お問い合わせは、上記ページ下方「ご意見・ご質問はこちら」の専用フォームよりお願いいたします。
　※このメールにお心当たりのない方は、上記専用フォームよりご一報ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ぐるなびWEBサービス ▼
　 https://api.gnavi.co.jp/api/
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　※本メールにご返信いただいてもお答えできませんのでご了承ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　Copyright(C) Gurunavi, Inc.All rights reserved.
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
