{{ $name }} 様

ぐるなびWebサービスをご利用いただきありがとうございます。

以下のアクセスキーは「利用している」で登録されました。
アクセスキー：{{ $access_key }}

引き続きAPIコール1回以上/1日が確認できなかった場合、約30日後に再度ご利用状況を確認させていただきます。

アクセスキーの利用方法に関しましては、ご利用マニュアルをご確認ください。

ぐるなびWebサービスご利用マニュアル
https://api.gnavi.co.jp/api/manual/

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ご不明な点は「FAQ・よくあるご質問」をご参照ください。 ▼
　https://api.gnavi.co.jp/api/faq/
　※お問い合わせは、上記ページ下方「ご意見・ご質問はこちら」の専用フォームよりお願いいたします。
　※このメールにお心当たりのない方は、上記専用フォームよりご一報ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　▼ ぐるなびWEBサービス ▼
　 https://api.gnavi.co.jp/api/
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　※本メールにご返信いただいてもお答えできませんのでご了承ください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
　Copyright(C) Gurunavi, Inc.All rights reserved.
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
